print("1.এদিকে কোথায় যাচ্ছিস? বাবু, মুরগিডারে খুঁজি...  *এগোবিনা, হাত তোল ওপরে হাতে বড্ড ব্যথা তবে গুলি খা সকালেই খেলাম বাবু, কিন্তু কমে নাই...");

print("2.নরকের উত্তাপের মতো শরীর ভীষণ গরম হয়ে আছে। জ্বর এলে এমন হয় আমার। মা বলতেন, ছেলেটার এতো জ্বর ওঠে যে ডিম ভেজে ফেলা যাবে। আমার মনে পড়ে স্কুলে থাকতে প্রথম");
print("")

print("3.রীতিমতো তিন পাতা পিডিএফে একটা মেইলে এসেছে। এরকম বাংলায় মেইল সচরাচর খুব কম আসে আমার কাছে। নির্বিবাদী মানুষ আমি, দেশের এক শীর্ষ বেসরকারি বিশ্ববিদ্যালয়ে পড়াই। মাঝেমধ্যে বাংলায় দুই চারটে মেইল আসে, ");
print("")
print("4. নিরপেক্ষ স্বাদ, রং, শব্দ এবং আগামীকাল - এই যদি হতো জীবন? কথাটা ভাবতে ভাবতে মৃত পোষ্যের দিকে তাকিয়ে হারিয়ে গিয়েছিল প্রায় সুমনা। পেট ডক্টর গ্লাভস খুলতে খুলতে হাসিমুখে সুমনার সামনে ");